/* Localized versions of Info.plist keys */

CFBundleName = "Benutzerdefiniertes Papier hinzufügen";
CFBundleGetInfoString = "Benutzerdefiniertes Papier hinzufügen - Plugin, © Copyright 2005-2017 HP Development Company, L.P.";
